<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Стоимость услуг риэлтора от АН \"Агровид\" лучшие в Видном.  Наши расценки вы можете увидеть на сайте. К каждому нашему клиенту подбираем индивидуальные условия.");
$APPLICATION->SetPageProperty("keywords", "сколько стоят услуги риэлтора, услуги риэлтора цена, процент услуг риэлтора, услуги риэлтора расценки");
$APPLICATION->SetPageProperty("title", "Стоимость услуг риэлтора в Видном. Цена риэлторских услуг.");
$APPLICATION->SetTitle("Выгодная стоимость услуг риэлтора в Видном.");
?><table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		 №
	</td>
	<td>
		 Наименование услуг
	</td>
	<td>
		 Цена, руб
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
 <b>1. <a href="/uslugi/uslugi-po-pokupke-vtorichnogo-zhilya.php">Услуги по покупке вторичного жилья</a></b>
	</td>
	<td>
		 &nbsp;
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Мониторинг рынка недвижимости
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Оценка предложений
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 Поиск, подбор объекта
	</td>
	<td>
		 От 5000 до 10000
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 Проверка юридической чистоты объекта
	</td>
	<td>
		 От 5000 до10 000<br>
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 Подготовка и проверка договора
	</td>
	<td>
		 3 000
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 Проведение сделки и взаиморасчетов
	</td>
	<td>
		 30 000
	</td>
</tr>
<tr>
	<td>
		 7.
	</td>
	<td>
		 КОМПЛЕКСНАЯ УСЛУГА ПО ПОКУПКЕ ВТОРИЧНОГО ЖИЛЬЯ (с подбором объекта недвижимости, проверка юридической чистоты, подготовка договора купли-продажи, в том числе с использованием ипотечных средств, работа со специалистами банка, организация и проведение сделки и взаиморасчетов, организация и участие в передаче квартиры, завершение сделки<br>
		 )
	</td>
	<td>
		 От 100 000
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
 <b>2. <a href="/uslugi/uslugi-po-prodazhe-vtorichnogo-zhilya.php">Услуги по продаже вторичного жилья</a></b>
	</td>
	<td>
		 &nbsp;
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Оценка недвижимости
	</td>
	<td>
		 5 000
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Проверка юридической чистоты объекта
	</td>
	<td>
		 От 5000 до 10 000
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 Подготовка договора
	</td>
	<td>
		 3 000
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 Проведение сделки
	</td>
	<td>
		 30 000
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 КОМПЛЕКСНАЯ УСЛУГА ПО ПРОДАЖЕ ВТОРИЧНОГО ЖИЛЬЯ (юридическая экспертиза правоустанавливающих документов, сбор документов для подготовки договора купли-продажи, в том числе при продажи квартиры с использованием ипотечных средств, организация и проведение сделки, организация и обеспечение безопасности взаиморасчетов между продавцом и покупателем, организация и участие в передаче квартиры от продавца к покупателю<br>
		 )
	</td>
	<td width="200px">
		 3% от стоимости объекта. В каждом случае обсуждается отдельно
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
 <b>3. <a href="/uslugi/uslugi-po-pokupke-novostroek.php">Услуги по покупке новостроек</a></b>
	</td>
	<td>
		 &nbsp;
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Юридические консультации по покупке недвижимости
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Поиск и анализ имеющейся информации о застройщике
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 Проверка информации о строящемся доме
	</td>
	<td>
		 От 3 000
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 Проверка на соответствие действующему законодательству
	</td>
	<td>
		 5 000
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 Юридическая проверка правоустанавливающих документов
	</td>
	<td>
		 3 000
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 Проверка правомочий фирмы на продажу объектов
	</td>
	<td>
		 1 000
	</td>
</tr>
<tr>
	<td>
		 7.
	</td>
	<td>
		 Проведение переговоров по согласованию
	</td>
	<td>
		 От 10 000
	</td>
</tr>
<tr>
	<td>
		 8.
	</td>
	<td>
		 Юридическое сопровождение при подписании документов по сделке
	</td>
	<td>
		 от 10 000
	</td>
</tr>
<tr>
	<td>
		 8.
	</td>
	<td>
		 Юридическое сопровождение при подписании документов по сделке
	</td>
	<td>
		 от 10 000
	</td>
</tr>
<tr>
	<td>
		 9.
	</td>
	<td>
		 Выработка рекомендаций по безопасному проведению взаиморасчетов
	</td>
	<td>
		 3 000
	</td>
</tr>
<tr>
	<td>
		 10.
	</td>
	<td>
		 Услуга по покупке новостроек через систему Нмаркет бесплатные!
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
 <b>4. <a href="/uslugi/uslugi-po-prodazhe-novostroek.php">Услуги по продаже новостроек</a></b>
	</td>
	<td>
		 &nbsp;
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Характеристики ЖК
	</td>
	<td>
		 Бесплатно
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Проект/план квартиры
	</td>
	<td>
		 Бесплатно
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 Сравнить цены
	</td>
	<td>
		 Бесплатно
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 Информация о застройщике
	</td>
	<td>
		 Бесплатно
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 Юридическое сопровождение
	</td>
	<td>
		 10 000
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 Прием-передача квартиры
	</td>
	<td>
		 5 000
	</td>
</tr>
<tr>
	<td>
	</td>
	<td>
 <b> 5.<a href="/uslugi/arenda-zhilya.php">Услуги по аренда</a></b>
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Жилые помещения
	</td>
	<td>
		 50% от стоимости ежемесячный арендной платы
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Коммерческая недвижимость
	</td>
	<td>
		 По договоренности
	</td>
</tr>
</tbody>
</table>
<p>
 <b>Все расчеты производиться в рублях в день оплаты.</b>
</p>
<p>
 <b>В стоимость услуг не включены гос. пошлины и дополнительные платежи.</b>
</p>
<p>
	 Покупка квартиры - серьезное и трудоемкое занятие, которое требует внимательности и определенных знаний. Благодаря специалистам можно правильно и быстро оформить необходимые документы. При этом важно узнать стоимость услуг риэлтора, чтобы заранее все рассчитать.
</p>
<h3>Обязанности агента</h3>
<p>
	 Основная задача риэлтора - это подбор подходящего для клиента объекта недвижимости. Опытный специалист должен обладать знаниями в области права и оформления сделки, уметь общаться с продавцом и быть в курсе всех событий, сопровождающих сделку. Прямыми обязанностями агента недвижимости является следующее:
</p>
<ul>
	<li>
	поиск квартиры; </li>
	<li>
	проверка достоверности объявлений; </li>
	<li>
	организация просмотра квартиры и встречи покупателя с продавцом; </li>
	<li>
	проверка объекта и подготовка документов; </li>
	<li>
	различные сопутствующие услуги риэлтора, цена которых обсуждается отдельно. </li>
</ul>
<h3>Ценообразование</h3>
<p>
	 На вопрос “сколько стоят услуги частного риэлтора” нет однозначного ответа. Обычно за работу агенты берут определенный процент. В среднем он составляет 2,5% от стоимости объекта недвижимости. Максимальная ставка - 6%. Стоит учитывать, что комиссия при покупке жилья на порядок выше, чем при продаже, поскольку в первом случае специалисту требуется приложить больше времени и усилий. <br>
	 Также существуют услуги риэлтора, расценки на которые могут быть смешанными. В таком случае при продаже агент получает процент, а дополнительную помощь оказывает уже за фиксированную сумму. Все детали необходимо обговорить еще до заключения договора.
</p>
<p>
	 Тарифы в Москве зависят от нескольких факторов:
</p>
<ul>
	<li>
	личный опыт агента - чем востребованней и опытней специалист, тем дороже будут его услуги; </li>
	<li>
	стоимость недвижимости; </li>
	<li>
	наличие дополнительных услуг; </li>
	<li>
	тарифы агентств немного выше, чем частных риэлторов. </li>
</ul>
<p>
	 Приобретение жилья в новостройке без специалиста возможно, но сложно. Учесть при покупке огромное количество юридических ньюансов, невыполнение которых значительно увеличит риски покупателя в будущем, невозможно без специальной подготовки. <br>
	 Если вы решили воспользоваться помощью специалиста, то рекомендуется обращаться в проверенные агентства. В таком случае банки чаще одобряют ипотеку.
</p>
<h3>Покупка на вторичном рынке</h3>
<p>
	 Квартиру вторичного рынка приобрести немного сложнее, чем в новостройке. Поэтому комиссия риэлтора может быт увеличена и составляет примерно 2-3%. Агенту требуется проверка жилья на юридическую чистоту, наличие обременений, долгов и многого другого.
</p>
<h3>Ипотека</h3>
<p>
	 В таком случае агенту необходимо провести переговоры с банком, подготовить полный пакет документов и помочь клиенту в оформлении недвижимости. Стоимость услуг варьируется от 2 до 5% от цены самого жилья. В случае каких-либо сложностей, например, плохой кредитной истории клиента, гонорар возрастает до 12%. <br>
	 Размер оплаты определяется риэлтором и она может быть как фиксированной суммой, так и процентной. Например, многие московские агентства взимают гонорары от 2%, при этом не меньше 100 000 рублей. Сумма уменьшается вдвое, если покупатель самостоятельно нашел продавца. На данной странице вы можете подробнее ознакомиться с прайсом на риэлторские услуги.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>